Repository: Cilyan/wordpress-t3p-theme
Catalog: src/static/languages/*.po
Languages: fr_fr

source: Oops! That page can&rsquo;t be found.
fr_fr: Aie&nbsp;! Cette page est introuvable.

source: It looks like nothing was found at this location. Maybe try a search?
fr_fr: Apparemment, rien n&rsquo;a été trouvé à cette adresse. Essayez avec recherche&nbsp;?

source: Previous page
fr_fr: Page précédente

source: Next page
fr_fr: Page suivante

# comments title
source: One Reply to &ldquo;%s&rdquo;
fr_fr: Une pensée sur &ldquo;%s&rdquo;

# comments title
source: %1$s Reply to &ldquo;%2$s&rdquo;
fr_fr: %1$s pensée sur &ldquo;%2$s&rdquo;

source: Reply
fr_fr: Répondre

source: Previous
fr_fr: Précédent

source: Next
fr_fr: Suivant

source: Comments are closed.
fr_fr: Les commentaires sont fermés.

source: Footer Social Links Menu
fr_fr: Menu de liens sociaux de pied de page

source: Primary
fr_fr: Menu principal

source: Social Links Menu
fr_fr: Menu des liens sociaux

source: Footer 1
fr_fr: Pied de page 1

source: Add widgets here to appear in your footer.
fr_fr: Ajoutez ici des widgets qui apparaîtront dans votre pied de page.

source: Footer 2
fr_fr: Pied de page 2

source: Continue reading<span class="screen-reader-text"> "%s"</span>
fr_fr: Continuer la lecture<span class="screen-reader-text"> de &laquo;&nbsp;%s&nbsp;&raquo;</span>

source: Let's go!
fr_fr: C'est parti !

source: Skip to content
fr_fr: Aller au contenu

source: Countdown
fr_fr: Compteur

source: Trail date
fr_fr: Date du trail

source: Main trail start time
fr_fr: Heure de départ du trail principal

source: Enable
fr_fr: Activé

source: Replacement text
fr_fr: Texte de remplacement

source: Registration
fr_fr: Inscriptions

source: Link to register interface
fr_fr: Lien vers l'interface des inscriptions

source: These parameters define how the countdown on the front page behaves
fr_fr: Ces paramètres définissent comment le compteur sur la page d'accueil se comporte

source: Properties of the register button on the frontpage
fr_fr: Propriétés du bouton d'inscriptions sur la page d'accueil

source: Display the countdown on the front page
fr_fr: Afficher le compteur sur la page d'accueil

source: Give in some text that will replace the counter when it is not displayed, e.g. when the next date is not yet known.
fr_fr: Proposez un texte qui remplacera le compteur lorsqu'il n'est pas affiché, par exemple lorsque la prochaine date n'est pas encore connue.

source: Registrations are open, button is displayed
fr_fr: Les inscriptions sont ouvertes, le bouton est affiché

source: T3P Options
fr_fr: Options du T3P

source: Invalid start date
fr_fr: Date de départ invalide

source: Invalid start date format
fr_fr: Format de date de départ invalide

source: Invalid start time format
fr_fr: Format d'heure de départ invalide

source: Invalid url for registration link
fr_fr: URL invalide pour le lien des inscriptions

source: Trail Archives
fr_fr: Archives des trails

source: Trail Attributes
fr_fr: Attributs du trail

source: Parent Trail:
fr_fr: Trail parent:

source: All Trails
fr_fr: Tous les trails

source: Add New Trail
fr_fr: Ajouter un trail

source: Add New
fr_fr: Ajouter

source: New Trail
fr_fr: Nouveau trail

source: Edit Trail
fr_fr: Éditer le trail

source: Update Trail
fr_fr: Mettre le trail à jour

source: View Trail
fr_fr: Voir le trail

source: View Trails
fr_fr: Voir les trails

source: Search Trail
fr_fr: Rechercher un trail

source: Trail Not found
fr_fr: Trail introuvable

source: Trail Not found in Trash
fr_fr: Trail introuvable dans la corbeille

source: Insert into trail
fr_fr: Insérer dans le trail

source: Uploaded to this trail
fr_fr: Téléversé dans ce trail

source: Trails list
fr_fr: Liste de trails

source: Trails list navigation
fr_fr: Navigation des trails

source: Filter trails list
fr_fr: Filtrer la liste des trails

source: A special page to describe a trail
fr_fr: Une page spéciale pour décrire un trail

source: Trail Options
fr_fr: Options du trail

source: Icon
fr_fr: Icône

source: Set trail icon
fr_fr: Définir l'icône du trail

source: Click on icon to change or update.
fr_fr: Cliquer sur l'icône pour la modifier ou la mettre à jour.

source: Remove this image
fr_fr: Retirer l'icône

source: Length of the trail
fr_fr: Longueur du trail

source: Vertical Climb (D+)
fr_fr: Dénivelé positive (D+)

source: Vertical Drop (D-)
fr_fr: Dénivelé négative (D-)

source: ITRA Points
fr_fr: Points ITRA

source: Reduced Price
fr_fr: Prix réduit

source: Condition for reduced price
fr_fr: Condition pour le prix réduit

source: before 3rd of June
fr_fr: avant le 3 juin

source: Full Price
fr_fr: Plein tarif

source: Condition for full price
fr_fr: Condition pour le plein tarif

source: after 4th of June
fr_fr: après le 4 juin

source: Display on front page
fr_fr: Afficher sur la page d'accueil

source: If checked, the trail will be displayed as a nice block on the front page
fr_fr: Si coché, le trail sera affiché sur la page d’accueil dans un joli bloc de présentation

source: Display in price list
fr_fr: Afficher dans la liste des prix

source: If checked, the trail will be present in the list next to the "register" button
fr_fr: Si coché, le trail sera présent dans la liste à côté du bouton "s'inscrire"

source: Priority
fr_fr: Priorité

source: This value orders the trails on the front page. Lower values are presented first.
fr_fr: Cette propriété ordonne les trails sur la page d'accueil. Les trails avec les valeurs les plus petites sont présentés en premier.

source: Choose or Upload an Icon
fr_fr: Choisir ou téléverser une icône

source: Use this icon
fr_fr: Utiliser cette icône

source: Theme Options
fr_fr: Options du thème

source: Footer Background
fr_fr: Arrière-plan du pied de page

source: Front Page Video
fr_fr: Vidéo de la page d’accueil

source: Video ID
fr_fr: ID Vidéo

source: You can find the video ID in the URL of the video: https://www.youtube.com/watch?v=<b>VIDEO_ID</b> or https://www.youtube.com/v/<b>VIDEO_ID</b>
fr_fr: Vous pouvez trouver l'ID de vidéo dans le lien de la vidéo: https://www.youtube.com/watch?v=<b>ID_VIDEO</b> or https://www.youtube.com/v/<b>ID_VIDEO</b>

source: Start
fr_fr: Début

source: Allows to start the video at a specific time (in seconds)
fr_fr: Permet de démarrer la vidéo à un instant spécifié (en secondes)

source: End
fr_fr: Fin

source: Allows to stop the video at a specific time (in seconds), 0 to play till the end
fr_fr: Permet d'arrêter la vidéo à un instant spécifié (en secondes), 0 indique de jouer jusqu'au bout

source: Recommended Quality
fr_fr: Qualité Recommandée

source: The video quality suggested to the YouTube player. The player may decide otherwise. Recommended is "Automatic", that way the player will select the best suitable option depending on the client.
fr_fr: La qualité de vidéo à suggérer au lecteur YouTube. Le lecteur peut en décider autrement. La valeur "Automatique" est recommandée, de cette manière le lecteur choisira la meilleure option en fonction du client.

source: Automatic
fr_fr: Automatique

source: Small
fr_fr: Petit

source: Medium
fr_fr: Moyen

source: High Resolution
fr_fr: Haute Résolution

source: Front Page Header Content
fr_fr: Entête de la page d'accueil

source: Page that will be used as the content displayed over the header image/video
fr_fr: Page qui sera utilisée en tant que contenu affiché au-dessus de l'image/de la vidéo d'entête

source: Front Page Options
fr_fr: Options de la page d’accueil

source: Front Page Section %d Format
fr_fr: Format de la section de page d’accueil %d

source: Select the section that shall appear in each panel. Then select a page to provide the content.
fr_fr: Sélectionner le format qui doit être appliqué dans chaque section. Ensuite, sélectionner une page qui fournira le contenu.

source: Not Used
fr_fr: Non utilisée

source: Page Content Alone
fr_fr: Contenu de la page seul

source: Presentation of Trails
fr_fr: Présentation des trails

source: Price List and Subscription
fr_fr: Liste des prix et inscriptions

source: Latest News
fr_fr: Actualités

source: Separator
fr_fr: Séparateur

source: Front Page Section %d Content
fr_fr: Contenu de la section de page d’accueil %d

source: Page that will provide content for the section. The featured image is used as background of the section.
fr_fr: La page qui fournira le contenu à la section. L'image mise en avant est utilisée comme image de fond.

source: Please define default parameters in the form of an array.
fr_fr: Veuillez définir les paramètres par défaut sous forme d’un tableau.

source: Please define an SVG icon filename.
fr_fr: Veuillez définir un nom de fichier d’icône SVG.

source: by %s
fr_fr: par %s

source: <span class="screen-reader-text">Posted on</span> %s
fr_fr: <span class="screen-reader-text">Publié le</span> %s

source: Categories
fr_fr: Catégories

source: Tags
fr_fr: Mots-clés

source: Edit<span class="screen-reader-text"> "%s"</span>
fr_fr: Modifier<span class="screen-reader-text"> "%s"</span>

source: Front Page Section %1$s Placeholder
fr_fr: Texte indicatif de la section %1$s de la page d’accueil

source: Previous Post
fr_fr: Article précédent

source: Next Post
fr_fr: Article suivant

source: Post navigation
fr_fr: Navigation des articles

source: View your shopping cart
fr_fr: Voir le panier

source: %d item
fr_fr: %d objet

source: Search Results for: %s
fr_fr: Résultats de recherche pour %s

source: Nothing Found
fr_fr: Rien de trouvé

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fr_fr: Désolé, mais rien ne correspond à votre recherche. Veuillez réessayer avec des mots différents.

# label
source: Search for:
fr_fr: Recherche pour :

# placeholder
source: Search &hellip;
fr_fr: Recherche&hellip;

# submit button
source: Search
fr_fr: Recherche

source: Blog Sidebar
fr_fr: Colonne latérale du blog

source: Footer
fr_fr: Pied de page

source: Proudly powered by %s
fr_fr: Fièrement propulsé par %s

source: Start in
fr_fr: Départ dans

source: days
fr_fr: jours

source: hours
fr_fr: heures

source: seconds
fr_fr: secondes

source: Register Now
fr_fr: S'inscrire

source: Discover More
fr_fr: En savoir plus

source: Pages:
fr_fr: Pages&nbsp;:

source: I Register Now
fr_fr: Je m'inscris

source: + Read More
fr_fr: + Lire la suite

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fr_fr: Prêt à publier votre premier article&nbsp;? <a href="%1$s">Lancez-vous</a>&nbsp;!

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fr_fr: Il semblerait que nous ne soyons pas en mesure de trouver votre contenu. Essayez en lançant une recherche.

source: Theme for the Trail des 3 Pics website
fr_fr: Thème pour le site web du Trail des 3 Pics

source: Full Width Page
fr_fr: Page Pleine Largeur
